Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Tabealla 11:s rievdat oppalašvuođas eanet konkrehta dássái, go geahčadit man duhtavaččat respondeanttat leat bargguin maid Sámediggi lea dahkan dan rájes go ásahuvvui.
nob: I tabell 11 går vi fra det generelle mot det noe mer konkrete og ser på hvor fornøyde respondentene er med den jobben Sametinget har gjort siden det ble etablert.

source: Maiddái das leat duššo mielde sii geat leat registrerejuvvon jienastuslohkui.
nob: Også her er det bare de som er registrert i manntallet, som er inkludert.

source: Tabealla 5.11 Man duhtavaš leat bargguin maid Sámediggi lea dahkan ?
nob: Tabell 5.11 Hvor fornøyd er du med jobben Sametinget har gjort ?

source: Hui duhtavaš 12,1
nob: Svært fornøyd 12,1

source: Oalle duhtavaš 23,6
nob: Nokså fornøyd 23,6

source: Oalle duhtameahttun 55,0
nob: Nokså misfornøyd 55,0

source: Ii duhtavaš obage 9,3
nob: Ikke fornøyd i det hele tatt 9,3

source: Gáldu: Sametingsvalgundersøkelse 2009 Maid oaidnit dan tabeallas lea mealgadaš duhtameahttunvuohta sámediggevuogádaga guovdu.
nob: Kilde: Sametingsvalgundersøkelse 2009

source: 55 proseanta guorahallama respondeanttain vástidit ahte leat oalle duhtameahttumat bargguin maid Sámediggi lea dahkan, dan bottugo 9 proseanta vástidit ahte sii eai obage leat duhtavaččat.
nob: Det vi ser i denne tabellen, er en omfattende misnøye med sametingssystemet. 55 prosent av respondentene i undersøkelsen svarer at de er nokså misfornøyde med det arbeidet Sametinget har gjort, mens 9 prosent svarer at de ikke er fornøyd i det hele tatt.

source: Duhtameahttunvuohta mii das bájuhuvvo ii leat dieđusge áibbas vuordemeahttun go jurddaša tabealla 9 ja 10 bohtosiid, muhto mii árvvoštallat dan aŋkke hirpmahuhttin, ja go vel dasa lassin lea sáhka respondeanttain geat leat registrerejuvvon Sámedikki jienastuslohkui.
nob: Misnøyen som kommer til uttrykk her, er kanskje ikke helt uventet med tanke på resultatene fra tabell 9 og 10, men vi vurderer den likevel som oppsiktsvekkende, og ikke minst siden det her er snakk om respondenter som er registrert i Sametingets valgmanntall. Noe av denne

source: Oassi dan duhtameahttunvuođas ja váilevaš luohttámušas – mii gal lea duođalaš Sámedikki legitimitehtii – bođii várra oidnosii das go Ovddádusbellodagain manai nu bures jagi 2009 sámediggeválggas.
nob: misnøyen og manglende tilliten – som jo er alvorlig for Sametingets legitimitet – kom nok til uttrykk gjennom det gode valget Fremskrittspartiet gjorde ved sametingsvalget i 2009.

source: Orru goasii paradoksa go nu ollu sápmelaččat, geat leat gillen bargat registreret iežaset Sámedikki jienastuslohkui, válljejit jienastit bellodaga mii háliida heaittihit olles Sámedikki.
nob: Det er nærmest som et paradoks å regne at såpass mange samer som har tatt seg bryet med å registrere seg i Sametingets valgmanntall, velger å stemme på et parti som ønsker å legge ned hele Sametinget.

source: Makkár áššiiguin dasto oaivvildit jienastuslohkoregistrerejuvvon sápmelaččat ahte Sámediggi vuosttažettiin galgá bargat ?
nob: Hvilke saker mener så de manntallsregistrerte samene at Sametinget først og fremst bør jobbe med ?

source: Ja viidásit, leago mihkkege mii cuige dan guvlui ahte lea soahpameahttunvuohta dan ektui movt Sámediggi vuoruha, mii čilge váilevaš luohttámuša ja ahte leat nu duhtameahttumat Sámedikkiin.
nob: Og videre, er det noe som peker i retning av at det er uenighet med hensyn til hvordan Sametinget prioriterer, som forklarer manglende tillit og at en i så liten grad er fornøyd med Sametinget ?

source: Dan geahččat lagabui tabealla 12:s.
nob: Dette ser vi nærmere på i tabell 12.

source: Tabealla čájeha oaivvilditgo respondeanttat ahte Sámediggi deattuha beare unnán dahje ollu dihto politihkkasuorggi, vai leago “ doarvái ”.
nob: Tabellen viser hvorvidt respondentene mener at Sametinget legger for lite eller for mye vekt på ulike politikkområder, eller om det er “ passe ”.

source: Politihkkasuorggit mat leat jearaldagain leat skuvla / oahpahus, kultuvra, giella, mohtorfievrojohtolat mehciin, boazodoallu, guolásteapmi ja bákte- / ruvkedoaibma.
nob: Politikkområdene som det spørres om, er skole / utdanning, kultur, språk, motorferdsel i utmark, reindrift, fiskeri og bergverk / gruvedrift.

source: Tabealla 5.12 Sámediggi ja politihkkasurggiid vuoruheapmi.
nob: Tabell 5.12 Sametinget og prioritering av politikkområder.

source: Juohke politihkkasuorgái, vástit deattuhago du mielas Sámediggi beare unnán, doarvái vai beare ollu politihkkasuorggi.
nob: For hvert politikkområde, angi om Sametinget etter din mening legger for lite, passe eller for mye vekt på politikkområdet.

source: Beare unnán Doarvái
nob: For lite

source: Beare ollu N
nob: For mye

source: Kultuvra 22 % (204) 65 % (596) 13 % (114) 100 % (914) Giella 33 % (311) 54 % (497) 13 % (117) 100 % (925) Mohtorfievrojohtolat mehciin 28 % (252) 35 % (307) 37 % (324) 100 % (883)
nob: Skole / utdanning 41 % (364) 54 % (475) 5 % (41) 100 % (880) Kultur 22 % (204) 65 % (596) 13 % (114) 100 % (914) Språk 33 % (311) 54 % (497) 13 % (117) 100 % (925) Motorferdsel i utmark 28 % (252) 35 % (307) 37 % (324) 100 % (883) Reindrift 19 % (173) 40 % (360) 41 % (376) 100 % (909) Fiskeri 54 % (487) 36 % (328) 10 % (88) 100 % (903) Bergverk / gruvedrift 26 % (224) 48 % (411) 25 % (214) 100 % (849) Kilde: Sametingsvalgundersøkelsen 2009

source: Boazodoallu 19 % (173) 40 % (360) 41 % (376) 100 % (909)
nob: Det er særlig to politikkområder som skiller seg ut i denne tabellen, og det er spørsmålet om reindrift og om motorferdsel i utmark.

source: Guolásteapmi 54 % (487) 36 % (328) 10 % (88) 100 % (903) Bákte- / ruvkedoaibma 26 % (224) 48 % (411) 25 % (214) 100 % (849)
nob: På begge disse feltene er det en stor andel av respondentene som svarer at de mener at Sametinget legger

source: Goappaš daidda surggiide leat respondeanttat vástidan ahte oaivvildit Sámediggi beare ollu deattuha daid politihkkasurggiid (41 proseanta ja 37 proseanta).
nob: 100 for mye vekt på politikkområdet (henholdsvis 41 og 37 prosent).

source: Nuppe vuoru leat oallugat geat háliidit ahte eanet deattuha guolásteami ja skuvla- ja oahpahuspolitihka.
nob: På den annen side er det mange som ønsker større vektlegging på fiskeri og på skole- og utdanningspolitikk.

source: Goitge lea unnán dain loguin mii iešalddis čujuha dan guvlui ahte lea eahpeluohttámuš Sámedikki vuoruhemiide, vaikko čájeha veaháš soahpameahttunvuođa vuoruhansurggiid dáfus.
nob: Det er likevel lite ved disse tallene som i seg selv peker i retning av høy mistillit til Sametingets prioriteringer, selv om det viser en viss uenighet rundt satsningsområder.

source: Dakko ferte dasto leat juoga mii lea čiekŋaleappos ja lea eanet máŋggabeallásaš, ja mas dáidá juoga dahkamuš dainna movt ovttaskasolmmoš ipmirda sápmelačča rolla ja sajádaga dáčča servvodagas.
nob: Her må det med andre ord være noe som stikker dypere og er mer komplekst, og som nok har å gjøre med hvordan den enkelte forstår samenes rolle og posisjon i det norske samfunnet.

source: Dat artihkal čájeha ahte sápmelaččat Norggas leat garrasit integrerejuvvon dáčča politihkalaš vuogádahkii, leaš dál registrerejuvvon jienastuslohkui dahje eai, ja vaikko vel garrasepmosit gusto sidjiide geat leat registrerejuvvon.
nob: Denne artikkelen viser at samer i Norge er sterkt integrert i det norske politiske systemet enten de er registrert i Sametingets valgmanntall eller ikke, og det gjelder kanskje i sterkest grad de som er registrert.

source: Okta dain stuorámus strategalaš hástalusain Sámedikkis, sihke oanehit ja guhkit áiggis, lea man muddui Sámediggi galgá bargat eanet iešstivrejumi ovddas dan bokte ahte nu ollu go vejolaš ráddje iežas dáčča vuogádaga ektui (autonomiija), dahje jus baicca galgá deattuhit ja nannet oktavuođa dáčča politihkalaš vuogádagain (ovttasbargu).
nob: En av de største strategiske utfordringene til Sametinget, både på kort og på lang sikt, er i hvilken grad Sametinget skal gå i retning av økt selvstyre gjennom å avgrense seg fra det norske (autonomi) så godt det lar seg gjøre, eller om en heller skal vektlegge og styrke selve relasjonen til det norske politiske systemet (samarbeid).

source: Eat áiggo ráđiid addit dán válljema ektui.
nob: Vi skal ikke gi råd med hensyn til valg her.

source: Makkár oaidnoguottu vállje dáidá čadnon dasa movt oaidná sámepolitihka saji ja vejolaš ovdáneapmái ođđaáiggi servvodagas, ja man guvlui háliida sámi servvodaga rievdat.
nob: Hvilket synspunkt en tar, vil jo avhenge av hvordan en ser på samepolitikkens plass og mulige utvikling i det moderne samfunnet, og i hvilken retning man ønsker å bevege det samiske samfunnet.

source: Das áigut duššo cuiget ahte lea ollu min datain mii čujuha dan guvlui ahte lea guorraseapmi dasa maid sáhttit gohčodit relašunála modeallan (ovttasbargu).
nob: Her vil vi bare påpeke at det er mye i våre data som peker i retning av oppslutning om det vi kan kalle den relasjonelle modellen (samarbeid).

source: Jus dáhttu sirdásit guhkás nuppe guvlui, de lea unnán mii čujuha ahte oažžu “ dábálaš sápmelačča ” doarjjan.
nob: Ønsker en å gå langt i motsatt retning, er det lite som tyder på at en vil ha den «vanlige sameš som støttespiller.

source: Okta dehálaš hástalus, mii lea nannosit čadnon dasa maid badjelis leat dadjan, ja maid dat artihkal čalmmustahttá, gusto dan oalle garra erohussii mii lea šaddagoahtime gaskal registrerejuvvon sápmelaččaid ja sápmelaččaid geat eai leat registrerejuvvon.
nob: En viktig utfordring nær knyttet til det vi har sagt ovenfor, og som denne artikkelen synliggjør, gjelder det nokså skarpe skillet som vokser fram mellom registrerte og uregistrerte samer.

source: Jus dainna ii lihkostuva, sáhttá Sámedikki viidásit nannen dáčča politihkalaš vuogádagas dagahit ahte goit oassi dan joavkkus dovdet iežaset njuolgut marginaliserejuvvon sámi politihkalaš vuogádaga siskkobealde, ja maiddái sáhttet guođđit sámi vuogádaga.
nob: Dersom en ikke lykkes med det, kan en videre styrking av Sametinget i det norske politiske systemet medføre at i alle fall deler av denne gruppen vil føle seg direkte marginalisert innenfor det samiske politiske systemet, og til og med kan komme til å forlate det samiske.

source: Gávdnosat čujuhit dasa ahte lea dárbu áibbas ođđa ja ollu nannoseappot dádjadeapmái Sámedikki bealis sápmelaččaid guvlui sin báikkálašservvodagain, mas eanet deattuhit ovttaskas sápmelačča geavatlaš hástalusaid baiccago guovdilastit daid “ stuora prinsihpaid ”.
nob: Funnene peker i retning av at det vil være viktig med en helt ny og langt sterkere orientering fra Sametingets side mot samene i deres lokalsamfunn, med økt vektlegging på praktiske utfordringer for den enkelte same heller enn konsentrasjon om de «store prinsipperš.

source: Lea ollu dán artihkkalis mii cuoigu dan guvlui ahte sámediggevuogádat berre ovdánahttit ollu nannoseappot ja čielgaseappot dádjadeami sámi sivilservvodaga guvlui ja suohkaniidda (service) ásahussan.
nob: Det er mye i denne artikkelen som peker i retning av at sametingssystemet bør utvikle en langt sterkere og tydeligere orientering mot det samiske sivilsamfunnet og kommunene som (service) institusjoner.

source: Dakkár proseassas lea dárbbašlaš ahte ii badjelgeahča daid sápmelaččaid geat jo leat registrerejuvvon Sámedikki jienastuslohkui, go dat eai oro nu beare duhtavaččat dainna maid Sámediggi bargá, eaige oro hirbmosit berošteame sámepolitihkas.
nob: I en slik prosess gjelder det å ikke overse de samene som alt er registrert i Sametingets valgmanntall, da disse ikke fremstår som så veldig fornøyde med hva Sametinget gjør, og heller ikke er veldig opptatt av samepolitikken.

source: Artihkal čájeha ahte Sámedikkis lea hui unnán legitimitehta sin gaskkas geat eai leat sápmelaččat.
nob: Artikkelen viser at Sametinget har svært lav legitimitet blant ikke-samer.

source: Soames maŋemus ášši ferte maiddái namuhit.
nob: Et siste forhold må også nevnes.

source: Lea njuolgut imaš go dan eai ásahan jo 1989:s, ja lea vel ipmašeappot ahte ii gávdno odne.
nob: Det er direkte merkelig at dette ikke ble opprettet allerede i 1989, og det er enda merkeligere at det ikke finnes i dag.

source: Válgadutkanprográmma buvttada áibbas guovddáš dieđuid sápmelaččaid birra válgaoktavuođain, ja livččii stuora ávkin sámepolitihka ovdáneapmái.
nob: Et valgforskningsprogram vil produsere helt sentral informasjon om samer i valg, og vil være av stor verdi for samepolitikkens videre utvikling.

source: Čujuhusat
nob: Referanser

source: Selle, Per ja Kristin Strømsnes (2010) “ Sámi Citizenship: Marginalisation or Integration ? ”
nob: Bergh, Johannes, og Jo Saglie 2011.

source: , Acta Borealia 27(2): 66-90.
nob: Stemmegivning ved sametingsvalg:

source: 6 Sámegiella mánáidgárddiin ja skuvllain 2011/12
nob: selvbestemmelse som skillelinje, i Eva Josefsen og Jo Saglie (red..):

source: Jon Todal, professor dr.art. Sámi allaskuvla, Guovdageaidnu
nob: Sametingsvalg: Velgere, partier, medier.

source: Dat lea buorre sámegiela boahtteáigái.
nob: Josefsen, Eva, og Jo Saglie 2011.

source: Buorre lea maiddái dat ahte lohku ohppiin geain lea sámegiella vuosttašgiellan vuođđoskuvllas bissu relatiivalaččat stáđisin.
nob: Innledning: det samiske demokratiets utfordringer, i

source: Ain lea vuođđoskuvllaid nubbegielagiin bárti.
nob: Eva Josefesen og Jo Saglie (red..):

source: Doppe oaidnit oppalaš njiedjama 41% skuvlajagis 2005/2006 gitta 2011/12.
nob: Sametingsvalg: Velgere, partier, medier.

source: Vejolaš sivaid njiedjamii suokkardeimmet vuđolaččat jagi 2011 Sámi logut muitalit čállosis.
nob: Oslo:

source: 6.1 Sámegiella mánáidgárddiin
nob: Abstrakt forlag AS, s. 9–31

source: Reive 13.04.2012 Sámedikki Oahpahusossodagas.
nob: Gyldendal Akademisk

source: Danin lea leamaš váttis árvvoštallat loguid rievdamiid jagis jahkái, geahnohuhttetgo vai nanusmahttetgo ovdaskuvlamánáid sámegiela.
nob: politisk interesse og deltakelse, i Ingrid Helgøy og Jacob Aars (red..):

source: Reivves 13.04.2012 čilge Sámediggi lagabui maid oaivvildit “ sámi mánáidgárdi ” ja “ dárogielat mánáidgárdi ” kategoriijain:
nob: Flernivåstyring

source: “ Sámi mánáidgárdi mearkkaša ahte mánáidgárdedoaimma vuođđun lea sámegiella ja sámi kultuvra ja das lea sámegiella doaibma- ja beaivválašgiellan.
nob: Scandinavia. Cambridge: Cambridge Scholars Publishing, s. 75–104.

source: Juogustus das lea ain guovtti kategoriijai, ja dat guokte kategoriija leat duohta dilis seamma go mat leat ovddeš Sámi logut muitalit gáhppálagain.
nob: Strømsnes, Kristin 2003. Folkets makt.

source: Das leat aŋkke rievdadan kategoriijaid namahusaid, vai buorebut vástidit dan sisdollui mii Sámedikki reivves lea.
nob: Medborgerskap, demokrati, deltakelse. Oslo:

source: 6.1.1 Oppalaš logut sámegielas mánáidgárddiin
nob: Gyldendal Akademisk

source: Tabealla 6.1 Lohku mánáidgárddiin main lei sámegielfálaldat jagiin 2005/06 – 2010/11
nob:  ” Med samisk barnehage menes at barnehagens drift bygger på samisk språk og kultur

source: Jahki 2005 2006 2007 2008 2009 2010 2011
nob: og har samisk som drifts- og dagligspråk.

source: Mánáidgárddit main sámegielfálaldat oktiibuot Sámi mánáidgárddit ja sámi mánáidgárdeossodagat dárogielat mánáidgárddiin Dárogielat mánáidgárddit main eará sámegielfálaldat
nob:  Med norske barnehager [med samisk avdeling] menes barnehage som har samisk

source: Tabealla 6.1 čájeha ahte daid mánáidgárddiid lohku main lea sámegielfálaldat bissu dássedin.
nob: avdeling, og avdelingens drift bygger på samisk språk og kultur og har samisk som drifts- og dagligspråk. ”

source: Tabealla 6.2 Lohku mánáin geat vuostáiválde sámegielfálaldaga mánáidgárddiin 2005 – 2010
nob: Brev dagsett 13.04.2012 frå Opplæringsavdelinga i Sametinget v / Anna Kristine Skum Hætta

source: Lohku mánáin geain lei sámegielfálaldat oktiibuot Mánát sámi mánáidgárddiin ja sámi mánáidgárdeossodagain dárogielat mánáidgárddiin Mánát geain eará sámegielfálaldagat dárogielat mánáidgárddiin
nob: barnehageavdelingar i norske

source: Lohku ovdaskuvlamánáin kategoriija 1:s njiejai 30:n, dan bottu go lohku mánáin kategoriija 2:s lassánii 36:n.
nob: samiske barnehageavdelingar i norske

source: Nu leat dahkan tabeallain mat leat čuovvovaš oassekapihttaliin.
nob: lulesamisk i alt

source: 6.1.2 Davvisámegiella mánáidgárddiin
nob: i alt

source: Tabealla 6.3 Lohku mánáin geat vuostáiválde davvisámegielat fálaldaga mánáidgárddiin jagiin 2006–2011
nob: Nordsamisk

source: Jahki 2006 2007 2008 2009 2010 2011 Lohku mánáidgárdemánáin geain lei davvisámegielat fálaldat oktiibuot Mánát davvisámegielat mánáidgárddiin ja davvisámegielat mánáidgárdeossodagain dárogielat mánáidgárddiin Mánát geain eará davvisámegielat fálaldagat dárogielat mánáidgárddiin
nob: Sørsamisk

source: Geahča mii doppe leat čállon.
nob: 6.2.2 Elevtalet i samisk som førstespråk

source: 6.1.3 Julevsámegiella mánáidgárddiin
nob: Nordsamisk

source: Mánáid, geat vuostáiváldet julevsámegielat fálaldagaid, logu ovdáneapmi lea leamaš nugo oaidnit tabealla 6.4 vuollelis.
nob: 6.2.3 Elevtalet i samisk som andrespråk

source: Tabell 6.4 Lohku mánáin geat vuostáiválde julevsámegielat fálaldaga mánáidgárddiin jagiin 2006–2011
nob: Tabell 6.8 Talet på grunnskuleelevar med samisk som andrespråk

source: Jahki 2006 2007 2008 2009 2010 2011
nob: Nordsamisk

source: Lohku mánáin geain julevsámefálaldat oktiibuot Mánát julevsámegielat mánáidgárddiin ja julevsámegielat mánáidgárdeossodagain dárogielat mánáidgárddiin
nob: Sørsamisk

source: Mánát eará julevsámegielat fálaldagain dárogielat mánáidgárddiin
nob: opplæring

source: Lohku mánáin julevsámegielat mánáidgárddiin lea duppalaston jagis 2006 jahkái 2011.
nob: opplæring

source: Dat lassáneapmi mánáidlogus geain lea julevsámegielat fálaldat lea vuosttažettiin čadnon dasa ahte fálaldagat leat lassánan.
nob: samisk

source: 6.1.4 Lullisámegiella mánáidgárddiin
nob: samisk

source: Mánáid, geat vuostáiválde lullisámegielat mánáidgárdefálaldagaid maŋemus vihtta jagi, loguid rievdamat leat leamašan nugo oaidnit tabealla 6.5:s vuollelis.
nob: andrespråk

source: Tabealla 6.5 Lohku mánáin geat vuostáiválde lullisámegielat fálaldaga mánáidgárddiin jagiin 2006– 2010
nob: I alt Porsanger Karasjok Kautokeino Tana Snåsa Tysfjord Kåfjord Lavangen - -.

source: Lohku mánáin geain lullisámegielat fálaldat oktiibuot Lohku mánáin lullisámegielat mánáidgárddiin
nob: Porsanger

source: Lohku mánáin geat vuostáiválde lullisámegielat fálaldaga dárogielat mánáidgárddiin
nob: Tysfjord

source: Tabealla 6.5 čájeha ahte 2009 lei valljijahki, mii goasii beliin njiejai 2011:s.
nob: Kåfjord

source: 6.2 Sámegiella vuođđoskuvllas
nob: Nesseby..

source: Maŋemus čieža jagis leat logut ohppiin, geat válljejit sámegiela vuođđoskuvllas, rievddadan nugo čuovvovaš tabeallat 6.8 gitta 6.11 čájehit.
nob: Lågast er prosenten i Snåsa og Lavangen, med 12 og 10.

source: 6.2.1 Oppalaš lohku ohppiin geain lea sámegiella fágabiires
nob: Antall

source: Tabealla 6.6 Lohku vuođđoskuvlaohppiin geain lea sámegiella fágabiires
nob: Befolkningsutvikling i STN-området 1990-2010: Samiske tall forteller 3.

source: Oktiibuot
nob: Raporta / Rapport nr 1/2010

source: Oppalaš lohku ohppiin geain lei sámegiella fágabiires Norgga vuođđoskuvllain njiejai skuvlajagis 2010/11 skuvlajagi 2011/12 rádjái 92 ohppiin.
nob: Andersen, Svanhild og Pettersen Torunn: Befolkningsutviklingen i samiske bosetningsområder – sentralisering og stabilitet.

source: Dat lea 4,1 % njiedjan ovtta jagis.
nob: Samiske tall forteller 1. Raporta / Rapport nr 2/2008

source: Oktiibuot lea lohku njiedjan 902 ohppiin 2005/06 skuvlajagi rájes.
nob: Brunborg, Helge og Tønnessen, Marianne: Befolkningsutviklingen.

source: 6.2.2 Ohppiidlogut sámegielas vuosttašgiellan
nob: Økonomiske analyser nr. 2/2012 Statistisk sentralbyrå

source: Tabealla 6.7 Lohku vuođđoskuvlaohppiin geain lei sámegiella vuosttašgiellan
nob: Smedbye, Per og Karlstad, Stig: Driftkostnader og skattegrunnlag – Virkninger av befolkningsvekst og befolkningsnedgang i kommunene.

source: Lohku ohppiin geain lei sámegiella vuosttašgiellan Norgga vuođđoskuvllain njiejai 2010/11 skuvlajagis 2011/12 skuvlajahkái 31 ohppiin.
nob: Sand, Steen, Carlsson og Nilsen: Langtidseffekter av omstillingsprogram.

source: Dat lea 3,2 % njiedjan.
nob: Rapport 2010:1.

source: Tabealla 6.8 Lohku vuođđoskuvlaohppiin geain lei sámegiella nubbegiella
nob: Steinkjer: Trøndelag Forskning og Utvikling AS.

source: Dat lea birrasiid 5 % njiedjan.
nob: Søbye, Espen: Utviklingen frem mot 5 millioner innbyggere.

source: Dás sáhttit duššo gávnnahit ahte njiedjan lea joatkán maiddái 2011/12 skuvlajagis.
nob: SSB magasinartikkel publisert mars 2012

source: Tabealla 6.9 Lohku nubbegielat sámegielohppiin sirrejuvvon fágaplána ektui
nob: Søbye, Espen: Historien bak aldrende befolkning.

source: Nubbegiellaoahppit oktiibuot
nob: Samfunnspeilet nr. 2 2012

source: Tabealla 6.9 čájeha ahte ohppiidlohku Nubbegiella 2 fágas njiejai 47 ohppiin (7% ja Nubbegiella 3 fágas 25 ohppiin (4% skuvlajagis 2010/11 skuvlajahkái 2011/12.
nob: Brunborg, Texmon og Tønnessen: Befolkningsframskrivninger 2012-2100: Modell og forutsetninger.

source: 6.2.4 Ohppiidlogut sámegielaid hálddašanguovllu siskkobealde
nob: SSB magasinartikkel publisert 20. juni 2012

source: Duššo dáppe diehtit mii dan duohta logu ohppiin geat sáhttet válljet sámegiela.
nob: Juvkam, Sørlie, Texmon: Demografisk utvikling i fem storbyer.

source: Galgat danin das lagabui geahčadit juogadeami duššo hálddašanguovllus.
nob: NIBR – rapport 2010:16

source: Skuvlajagi 2011/12 ledje oktiibuot 2310 vuođđoskuvlaoahppi dán guovllu siskkobealde.
nob: Lystad, Laila Holmen: Folketilveksten nær tredoblet siden år 2000.

source: Sii juohkásedje giellafálaldagaide ja suohkaniidda nu go tabealla 6.10 čájeha.
nob: Samfunnsspeilet nr. 5-6 2011

source: Tabealla 6.10 Oahppit sámegielaid hálddašanguovllu siskkobealde skuvlajagi 2011/12 juhkkojuvvon giellafálaldagaide
nob: Gávpot 2 Bergen

source: Oahppit oktiibuot hálddašanguovllus Oahppit geain ii leat oahpahus sámegielas Oahppit geain lea oahpahus sámegielas, oktiibuot Oahppit geain lea sámegiella vuosttašgiellan Oahppit geain lea sámegiella nubbegiellan
nob: Reasta gávpogat Lulli-Norggas, oktiibuot riddogávpoga ja 7 siseanangávpoga: Sarpsborg, Fredrikstad, Halden, Moss, Drammen, Holmestrand, Horten, Tønsberg, Sandefjord, Larvik, Skien, Porsgrunn, Risør, Arendal, Grimstad, Kristiansand, Mandal, Farsund, Flekkefjord, Eigersund, Stavanger, Sandnes, Haugesund, Florø, Molde, Ålesund, Kristiansund (namalassii 27 riddogávpoga), ja Kongsvinger, Hamar, Lillehammer, Gjøvik, Hønefoss, Kongsberg, Notodden (7 siseanangávpoga)

source: Deatnu
nob: MennKvinner

source: Divttasvuotna
nob: NIBR-rapport 2010:16

source: Gáivuotna
nob: Karlstad, S, Lie I Sentraliseringstendensene i norske regioner - befolkning og næringsliv.

source: Loabát - -.
nob: Norut Alta rapport 2008:12.

source: Unjárga..
nob: Norut Alta – Álta.

source: Tabealla 6.10 čájeha ahte 1218 vuođđoskuvlaoahppi hálddašanguovllu siskkobealde ožžot sámegieloahpahusa.
nob: Sørlie K. Kommunedemografi-klassifisering og karakterstikk av befolkningsutviklingen i kommunene.

source: Dat dahká 57% buot vuođđoskuvlaohppiin geain lea sámegielas oahpahus Norggas.
nob: NIBR-rapport 2001:05

source: Tabealla logut bohtet Oahpahusdirektoráhtas.
nob: Sørlie, K. Bosettingspreferanser, flyttemotiver og flytteprosesser.

source: Direktoráhtta ii almmut loguid ohppiidjoavkkuin main leat vuollel vihtta oahppi.
nob: Status og perspektiver omkring den regionale befolkningsutviklingen i Norge.

source: Seamma lea Unjárggas.
nob: Notat til KRD 16. februar 2006.

source: Tabealla 6.11 Ohppiid juogustus proseanttain sámegielaid hálddašanguovllu siskkobealde skuvlajagi 2011/12
nob: Norsk institutt for by- og regionforskning, Oslo
